/**
 * InfoPlist Strings
 * ContentBlocker
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite Content Blocker - Privacyfilters";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Alle rechten voorbehouden.";
NSHumanReadableDescription = "Verwijder restanten afkomstig van de websites die je bezoekt, inclusief advertenties en pop-ups, voor een snellere en veiligere browse-ervaring.";
